
/* suffix added to a file name after use of Reduce File Size */
" (optimized)" = " (ottimizzato)";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$20 discount" = "lo sconto di 20$";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$30 discount" = "lo sconto di 30$";

/* No comment provided by engineer. */
"%@ %@ version" = "Versione %1$@ %2$@";

/* No comment provided by engineer. */
"%@ (Merged).%@" = "%1$@ (Unito).%2$@";

/* No comment provided by engineer. */
"%@ copy" = "%@ copia";

/* No comment provided by engineer. */
"%@ doesn't allow attaching files from third party applications. Use Apple Mail as default email client." = "%@ non consente di allegare file da applicazioni di terze parti. Usa Apple Mail come client di posta predefinito.";

/* page number view. like '2, 3 of 10' */
"%@ of %ld" = "%1$@ di %2$ld";

/* No comment provided by engineer. */
"%d days left" = "%d giorni restanti";

/* sale campaign discount */
"50% discount" = "50% di sconto";

/* No comment provided by engineer. */
"7 days" = "7 giorni";

/* No comment provided by engineer. */
"\"%@\" is corrupted." = "\"%@\" è danneggiato.";

/* No comment provided by engineer. */
"\"%@\" is password protected." = "\"%@\" è protetto da password.";

/* No comment provided by engineer. */
"A document is not opened" = "Documento non aperto";

/* No comment provided by engineer. */
"A file from '%@' was left in place. Other files were saved to Conflicted Copies folder in Documents." = "Un file da ' %@' è stato conservato. Altri file sono stato salvati nella cartella \"Copie in conflitto\" in Documents.";

/* No comment provided by engineer. */
"A file from '%@' was left in place. The other one was saved to Conflicted Copies folder in Documents." = "Un file da ' %@' è stato conservato. L'altro è stato salvato nella cartella \"Copie in conflitto\" in Documents.";

/* No comment provided by engineer. */
"a new tab in the same window" = "Una nuova scheda nella stessa finestra";

/* No comment provided by engineer. */
"a new window" = "Una nuova finestra";

/* No comment provided by engineer. */
"Access pdf documents on your %@" = "Accedi ai documenti pdf sul tuo %@";

/* No comment provided by engineer. */
"According to system settings" = "Come da impostazioni di sistema";

/* Button caption */
"Activate" = "Attiva";

/* No comment provided by engineer. */
"Activate 7-Day Free Trial" = "Attiva la prova gratuita di 7 giorni";

/* No comment provided by engineer. */
"Activate 7-Day free trial to annotate and edit your PDF documents." = "Attiva la versione di prova gratuita di 7 giorni per annotare e modificare documenti PDF.";

/* No comment provided by engineer. */
"Activate trial to use all tools" = "Attiva la versione di prova per utilizzare tutti gli strumenti";

/* No comment provided by engineer. */
"Activation Error" = "Errore di attivazione";

/* No comment provided by engineer. */
"Activation failed.\nPlease contact our support team for help." = "Attivazione fallita.\nContatta il nostro team di supporto per aiuto.";

/* No comment provided by engineer. */
"Active tab" = "Scheda attiva";

/* No comment provided by engineer. */
"Add" = "Aggiungi";

/* No comment provided by engineer. */
"Add Bates Numbers..." = "Aggiungi numeri Bates...";

/* No comment provided by engineer. */
"Add Bookmark" = "Aggiungi preferito";

/* No comment provided by engineer. */
"Add Item" = "Aggiungi elemento";

/* No comment provided by engineer. */
"Add nearby" = "Aggiungi vicino";

/* No comment provided by engineer. */
"Add Outline Item" = "Aggiungi elemento al sommario";

/* No comment provided by engineer. */
"Add page" = "Aggiungi pagina";

/* No comment provided by engineer. */
"Add Page Numbers" = "Aggiungi numeri di pagina";

/* No comment provided by engineer. */
"Add Page Numbers..." = "Aggiungi numeri di pagina...";

/* No comment provided by engineer. */
"Add Page Numbers:" = "Pagine:";

/* No comment provided by engineer. */
"Add Signature" = "Aggiungi firma";

/* No comment provided by engineer. */
"Add Text" = "Aggiungi testo";

/* No comment provided by engineer. */
"Add Text..." = "Aggiungi testo...";

/* No comment provided by engineer. */
"Add Text:" = "Aggiungi testo:";

/* No comment provided by engineer. */
"Advanced" = "Avanzate";

/* No comment provided by engineer. */
"Advanced page numbers removal" = "Rimozione avanzata numeri di pagina";

/* No comment provided by engineer. */
"Alignment" = "Allineamento";

/* No comment provided by engineer. */
"All annotations in one place" = "Tutte le annotazioni in un unico posto";

/* No comment provided by engineer. */
"All pages" = "Tutte";

/* No comment provided by engineer. */
"All Pages" = "Tutte le pagine";

/* No comment provided by engineer. */
"All pages in one file" = "Tutte le pagine in un unico file";

/* No comment provided by engineer. */
"All Tabs" = "Tutte le schede";

/* No comment provided by engineer. */
"All windows from last session" = "Tutte le finestre dall'ultima sessione";

/* No comment provided by engineer. */
"Annotate" = "Annota";

/* No comment provided by engineer. */
"Annotation" = "Annota";

/* No comment provided by engineer. */
"Annotation tools" = "Strumenti di annotazione";

/* No comment provided by engineer. */
"Annotations" = "Annotazioni";

/* No comment provided by engineer. */
"Append file" = "Aggiungi file";

/* Alert title */
"Apple Pages is not installed." = "Pages di Apple non è installata.";

/* No comment provided by engineer. */
"Apply" = "Applica";

/* No comment provided by engineer. */
"Are you sure you want to delete selected pages?" = "Sei sicuro di voler eliminare le pagine selezionate?";

/* No comment provided by engineer. */
"Arrow" = "Freccia";

/* No comment provided by engineer. */
"Arrow Tool" = "Strumento freccia";

/* No comment provided by engineer. */
"Attachments" = "Allegati";

/* label */
"Author:" = "Autore:";

/* No comment provided by engineer. */
"Authorization" = "Autorizzazione";

/* No comment provided by engineer. */
"Back" = "Indietro";

/* No comment provided by engineer. */
"Back to p. %@" = "Torna a pag. %@";

/* No comment provided by engineer. */
"Back to Page " = "Torna alla pagina ";

/* No comment provided by engineer. */
"Back to Page..." = "Torna alla pagina...";

/* label */
"Back to page:" = "Torna alla pagina:";

/* No comment provided by engineer. */
"Background Color" = "Colore sfondo";

/* Page number format */
"Bates Numbering" = "Numerazione Bates";

/* black friday sale campaign text format */
"Black Friday comes early this year! Upgrade to the full version with a special %@." = "Black Friday viene prima quest'anno! Aggiorna alla versione completa con uno sconto speciale del %@.";

/* No comment provided by engineer. */
"Blackout" = "Oscura";

/* No comment provided by engineer. */
"Blackout All" = "Oscura tutti";

/* No comment provided by engineer. */
"Blackout removes selected sensitive content and puts black box in its place." = "Oscura rimuove i contenuti sensibili selezionati applicando una zona scura al loro posto.";

/* No comment provided by engineer. */
"Bookmarks" = "Preferiti";

/* No comment provided by engineer. */
"Bookmarks, outlines, annotation summary" = "Preferiti, sommario, annotazioni";

/* No comment provided by engineer. */
"Both versions" = "Entrambe le versioni";

/* Page number position */
"Bottom" = "In basso";

/* No comment provided by engineer. */
"Bottom:" = "In basso:";

/* No comment provided by engineer. */
"Buy Full Version" = "Acquista la versione completa";

/* No comment provided by engineer. */
"Buy Full Version to annotate and edit your PDF documents." = "Compra la versione completa per annotare e modificare i tuoi PDF.";

/* No comment provided by engineer. */
"Buy Now" = "Acquista adesso";

/* No comment provided by engineer. */
"by %@" = "di %@";

/* No comment provided by engineer. */
"By clicking the button below you confirm that you have read this Privacy Notice." = "Cliccando sul pulsante sottostante confermi che hai letto l'avviso sulla privacy.";

/* 'Privacy Policy' will be inserted */
"By clicking the buttons below you confirm that you have read our _Privacy Policy_." = "Cliccando sul pulsante sottostante confermi che hai letto _l'avviso sulla privacy_.";

/* Reduce file size progress indicator caption. */
"Calculating..." = "Calcolo...";

/* 'Click here' will be inserted */
"Can't find your license? %@." = "Impossibile trovare la licenza? %@.";

/* No comment provided by engineer. */
"Can't share document." = "Non è possibile condividere il documento.";

/* No comment provided by engineer. */
"Cancel" = "Annulla";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occured." = "È stato premuto il pulsante annulla o c'è stato un errore di connessione.";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occurred." = "È stato premuto il pulsante annulla o c'è stato un errore di connessione.";

/* No comment provided by engineer. */
"Cancel Crop" = "Cancella ritaglio";

/* No comment provided by engineer. */
"Cannot reduce the file size" = "Impossibile ridurre dimensioni";

/* No comment provided by engineer. */
"Cannot send a file by email." = "Non è possibile inviare un file via e-mail.";

/* Page number position */
"Center" = "centro";

/* No comment provided by engineer. */
"Centimeter" = "Centimetri";

/* No comment provided by engineer. */
"Change" = "Cambia";

/* No comment provided by engineer. */
"Change Bottom Document..." = "Modifica il documento in basso...";

/* No comment provided by engineer. */
"Change Destination" = "Cambia destinazione";

/* No comment provided by engineer. */
"Change Left Document..." = "Modifica il documento a sinistra...";

/* No comment provided by engineer. */
"Change original PDF text, redact sensitive information and edit images." = "Cambia il testo originario del PDF, nascondi dati sensibili e modifica immagini.";

/* No comment provided by engineer. */
"Change Password" = "Cambia password";

/* No comment provided by engineer. */
"Change Password..." = "Cambia password...";

/* No comment provided by engineer. */
"Change Right Document..." = "Modifica il documento a destra...";

/* No comment provided by engineer. */
"Change Top Document..." = "Modifica il documento in alto...";

/* No comment provided by engineer. */
"Change..." = "Cambia...";

/* No comment provided by engineer. */
"Clear" = "Cancella";

/* No comment provided by engineer. */
"Clear Recents" = "Cancella recenti";

/* No comment provided by engineer. */
"Clear Search History" = "Cancella cronologia ricerche";

/* No comment provided by engineer. */
"Click #bookmark-icon# at top right corner of a page to add a bookmark." = "Clicca su #bookmark-icon# nell'angolo in alto a destra della pagina per aggiungere un preferito.";

/* No comment provided by engineer. */
"Click \"Add Signature\" button below to create a signature." = "Clicca sul pulsante qui sotto \"Aggiungi firma\" per creare una firma.";

/* No comment provided by engineer. */
"Click here" = "Clicca qui";

/* No comment provided by engineer. */
"Click here to begin" = "Clicca qui per iniziare";

/* No comment provided by engineer. */
"Click Load from Disk to keep the other application changes." = "Clicca su carica da disco per mantenere le modifiche dell'altra applicazione.";

/* No comment provided by engineer. */
"Click on the document to create a new note." = "Clicca sul documento per creare una nuova nota.";

/* No comment provided by engineer. */
"Click on the icon to highlight the selected text." = "Fai clic sull'icona per evidenziare il testo selezionato.";

/* No comment provided by engineer. */
"Click on the icon to view Annotation Summary." = "Clicca sull'icona per visualizzare il riepilogo di annotazione.";

/* No comment provided by engineer. */
"Click Save Anyway to keep PDF Expert changes or Load from Disk to keep the version from the other application." = "Clicca su salva comunque per mantenere le modifiche di PDF Expert o carica da disco per mantenere quelle dell'altra applicazione.";

/* No comment provided by engineer. */
"Close" = "Chiudi";

/* No comment provided by engineer. */
"Close Other Tabs" = "Chiudi altre schede";

/* No comment provided by engineer. */
"Close Tab" = "Chiudi scheda";

/* No comment provided by engineer. */
"Color" = "Colore";

/* Font color */
"Color:" = "Colore:";

/* No comment provided by engineer. */
"Common Properties" = "Proprietà comuni";

/* No comment provided by engineer. */
"Confirm" = "Conferma";

/* No comment provided by engineer. */
"Confirm Crop" = "Conferma ritaglio";

/* folder name */
"Conflicted Copies" = "Copie in conflitto";

/* No comment provided by engineer. */
"Congratulations!" = "Congratulazioni!";

/* No comment provided by engineer. */
"Connection with the server was not established successfully. Please check your network connection." = "Connessione con il server non è stata stabilita correttamente. Verifica la tua connessione di rete.";

/* Work industry */
"Construction" = "Edilizia";

/* No comment provided by engineer. */
"Content Selection" = "Selezione dei contenuti";

/* No comment provided by engineer. */
"Content Selection Tool" = "Strumento selezione dei contenuti";

/* No comment provided by engineer. */
"Continue" = "Continua";

/* No comment provided by engineer. */
"Convert" = "Converti";

/* No comment provided by engineer. */
"Convert photos and images to PDF" = "Converti foto e immagini in PDF";

/* No comment provided by engineer. */
"Convert Word to PDF in a snap" = "Converti Word in PDF in un attimo";

/* No comment provided by engineer. */
"Copy" = "Copia";

/* No comment provided by engineer. */
"Create" = "Crea";

/* No comment provided by engineer. */
"Created:" = "Creato:";

/* No comment provided by engineer. */
"Crop" = "Ritaglia";

/* No comment provided by engineer. */
"Crop..." = "Ritaglia";

/* No comment provided by engineer. */
"Current Page" = "Pagina corrente";

/* Page number format */
"Custom" = "Personalizzati";

/* No comment provided by engineer. */
"Custom Size" = "Formato personalizzato";

/* No comment provided by engineer. */
"Custom Zoom" = "Zoom";

/* No comment provided by engineer. */
"Customer email:" = "E-mail:";

/* No comment provided by engineer. */
"Customer Signature" = "Firma utente";

/* No comment provided by engineer. */
"Customize colors" = "Personalizza i colori";

/* No comment provided by engineer. */
"Customize Toolbar..." = "Personalizza barra degli strumenti...";

/* No comment provided by engineer. */
"Date" = "Datа";

/* No comment provided by engineer. */
"Deactivate" = "Disattiva";

/* No comment provided by engineer. */
"Decrypting..." = "Decripta...";

/* No comment provided by engineer. */
"Default" = "Predefinita";

/* No comment provided by engineer. */
"Default PDF Reader:" = "Lettore PDF predefinito:";

/* No comment provided by engineer. */
"Delete" = "Elimina";

/* No comment provided by engineer. */
"Description" = "Descrizione";

/* No comment provided by engineer. */
"Details" = "Dettagli";

/* No comment provided by engineer. */
"Disable split view" = "Disattiva doppia visualizzazione";

/* No comment provided by engineer. */
"Disable Split View" = "Disattiva doppia visualizzazione";

/* No comment provided by engineer. */
"Discard" = "Scarta";

/* No comment provided by engineer. */
"Do you really want to delete all annotations in '%@'?" = "Vuoi davvero eliminare tutte le annotazioni in '%@'?";

/* No comment provided by engineer. */
"Do you really want to reset the form in '%@'?" = "Vuoi davvero resettare il modulo in '%@'?";

/* No comment provided by engineer. */
"Do you want to save the changes made to the document \"%@\"?" = "Vuoi salvare le modifiche apportate per il documento \"%@\"?";

/* alert */
"Doc/Docx file cannot be converted to PDF without the applications. Please install any of them first." = "I file .doc o .docx non possono essere convertiti in PDF senza le applicazioni: installale prima.";

/* No comment provided by engineer. */
"Document is broken" = "Il documento è corrotto";

/* No comment provided by engineer. */
"Document is corrupted" = "Il documento è danneggiato";

/* No comment provided by engineer. */
"Document is locked" = "Il documento è bloccato";

/* No comment provided by engineer. */
"Document is password protected" = "Il documento è protetto da password";

/* Window title */
"Document Properties" = "Proprietà documento";

/* No comment provided by engineer. */
"Documents merge failed" = "Unione documenti non riuscita";

/* button */
"Don't ask again" = "Non chiedere di nuovo";

/* No comment provided by engineer. */
"Don't Save" = "Non salvare";

/* No comment provided by engineer. */
"Don't save" = "Non salvare";

/* No comment provided by engineer. */
"Done" = "Fine";

/* No comment provided by engineer. */
"Don’t Save" = "Non salvare";

/* No comment provided by engineer. */
"Downloading \"%@\"..." = "Scarico \"%@\"...";

/* No comment provided by engineer. */
"Drop file here" = "Trascina il file qui";

/* No comment provided by engineer. */
"Drop image here" = "Trascina l'immagine qui";

/* No comment provided by engineer. */
"Dynamic XML Form for conversion." = "Forma dinamica XML per la conversione.";

/* No comment provided by engineer. */
"Each page in a separate file" = "Ogni pagina in un file separato";

/* No comment provided by engineer. */
"Easily convert Word and Pages documents to PDFs that intelligently preserve original formatting." = "Converti file Word e Pages in documenti PDF preservando in modo intelligente la formattazione originale.";

/* No comment provided by engineer. */
"Edit" = "Modifica";

/* No comment provided by engineer. */
"Edit Bates Numbers..." = "Modifica numeri Bates...";

/* No comment provided by engineer. */
"Edit in..." = "Modifica in...";

/* No comment provided by engineer. */
"Edit Page Numbers" = "Modifica numeri di pagina";

/* No comment provided by engineer. */
"Edit Page Numbers..." = "Modifica numeri di pagina...";

/* No comment provided by engineer. */
"Edit Page Numbers:" = "Modifica numeri di pagina:";

/* No comment provided by engineer. */
"Edit PDFs. Now it's possible!" = "Modifica i file PDF. Ora è possibile!";

/* No comment provided by engineer. */
"Edit Signature" = "Modifica firma";

/* No comment provided by engineer. */
"Edit Text" = "Modifica testo";

/* No comment provided by engineer. */
"Edit Text..." = "Modifica testo...";

/* No comment provided by engineer. */
"Edit Text:" = "Modifica testo:";

/* No comment provided by engineer. */
"Edit tools" = "Strumenti di modifica";

/* Work industry */
"Education" = "Istruzione";

/* No comment provided by engineer. */
"Encrypted:" = "Crittografati:";

/* No comment provided by engineer. */
"Encrypting..." = "Crittografa...";

/* No comment provided by engineer. */
"Enjoy all features to annotate and edit PDF for the next 7 days." = "Godi di tutte le funzioni per annotare e modificare PDF per i prossimi 7 giorni.";

/* No comment provided by engineer. */
"Enjoy these #do-not-translate--premium features# for the next #do-not-translate--7 days# or buy the full version now" = "Goditi queste #do-not-translate--premium features# per i prossimi #do-not-translate--7 days# o acquista la versione completa";

/* No comment provided by engineer. */
"Enter Full Screen" = "Attiva a tutto schermo";

/* No comment provided by engineer. */
"Enter License" = "Inserisci licenza";

/* No comment provided by engineer. */
"Enter License..." = "Inserisci licenza...";

/* No comment provided by engineer. */
"Enter password" = "Inserisci password";

/* No comment provided by engineer. */
"Enter password to unlock it." = "Inserisci la password per sbloccarlo.";

/* No comment provided by engineer. */
"Enter text" = "Inserisci testo";

/* No comment provided by engineer. */
"Enter the industry you work in" = "Inserisci il settore dell'attività lavorativa";

/* No comment provided by engineer. */
"Enter Your Email" = "Inserisci la tua email";

/* No comment provided by engineer. */
"Enter your email" = "Inserisci la tua email";

/* No comment provided by engineer. */
"Enter your email to activate 7-day trial and get useful tips and tricks straight to your inbox." = "Inserisci la tua email per attivare un periodo di prova di 7 giorni e ricevere utili consigli e suggerimenti direttamente nella tua casella di posta.";

/* No comment provided by engineer. */
"Enter your email to unlock the full power of PDF Expert:" = "Inserisci la tua email per sbloccare tutto il potere di PDF Expert:";

/* No comment provided by engineer. */
"Enter Your Name" = "Inserisci il tuo nome";

/* Label */
"Entered page number is out of range. Type a number from 1 to %d." = "Numero di pagina inserito non disponibile. Digita un numero da 1 a %d.";

/* No comment provided by engineer. */
"Erase" = "Cancella";

/* No comment provided by engineer. */
"Erase All" = "Cancella tutto";

/* No comment provided by engineer. */
"Erase removes selected sensitive content and leaves space in its place." = "Cancella rimuove i contenuti sensibili selezionati applicando uno spazio al loro posto.";

/* No comment provided by engineer. */
"Eraser" = "Cancella";

/* No comment provided by engineer. */
"Eraser Tool" = "Strumento gomma";

/* No comment provided by engineer. */
"Error" = "Errore";

/* No comment provided by engineer. */
"Error occurred during \"%@\" conversion. Error: %@\n" = "Si è verificato un errore durante la conversione \"%1$@\". Errore: %2$@\n";

/* No comment provided by engineer. */
"Example:" = "Esempio:";

/* No comment provided by engineer. */
"Exit Full Screen" = "Disattiva a tutto schermo";

/* No comment provided by engineer. */
"Export" = "Esporta";

/* No comment provided by engineer. */
"Export Annotation Summary as..." = "Esporta riepilogo annotazioni come...";

/* No comment provided by engineer. */
"Export Annotations" = "Esporta annotazioni";

/* No comment provided by engineer. */
"Export Image" = "Esporta immagine";

/* No comment provided by engineer. */
"Exporting annotation summary..." = "Esporto riepilogo annotazioni...";

/* No comment provided by engineer. */
"Extract" = "Estrai";

/* No comment provided by engineer. */
"Extract pages and combine PDFs" = "Estrai pagine e combina file PDF";

/* No comment provided by engineer. */
"Extremely likely" = "Molto probabile";

/* No comment provided by engineer. */
"File '%@' is password protected" = "Il file '%@' è protetto da password";

/* No comment provided by engineer. */
"File \"%@\" was modified on multiple devices. Please choose a version to keep:" = "Il file \"%@\" é stato modificato su più dispositivi. Scegli la versione da mantenere:";

/* No comment provided by engineer. */
"File Info" = "Informazioni file";

/* No comment provided by engineer. */
"File saving error" = "Errore di salvataggio file";

/* No comment provided by engineer. */
"File transfer was not complete." = "Trasferimento del file incompleto.";

/* No comment provided by engineer. */
"File transferring error" = "Errore di trasferimento file";

/* No comment provided by engineer. */
"Files" = "File";

/* No comment provided by engineer. */
"Fill Color" = "Colore di riempimento";

/* No comment provided by engineer. */
"Fill Forms" = "Compila moduli";

/* No comment provided by engineer. */
"Find" = "Cerca";

/* No comment provided by engineer. */
"Find and Redact" = "Cerca e rimuovi";

/* No comment provided by engineer. */
"Find and Redact in '%@'" = "Cerca e rimuovi in '%@'";

/* No comment provided by engineer. */
"Find and Redact..." = "Cerca e rimuovi...";

/* No comment provided by engineer. */
"Find in '%@'" = "Cerca in '%@'";

/* No comment provided by engineer. */
"Find in All Tabs" = "Cerca in tutte le schede";

/* No comment provided by engineer. */
"Finishing..." = "Ultimazione...";

/* No comment provided by engineer. */
"Fit Page" = "Adatta la pagina";

/* No comment provided by engineer. */
"Fit Width" = "Adatta la larghezza";

/* No comment provided by engineer. */
"Flattened:" = "Unico livello:";

/* No comment provided by engineer. */
"Font" = "Carattere";

/* No comment provided by engineer. */
"Font Options" = "Opzioni carattere";

/* No comment provided by engineer. */
"Font:" = "Carattere:";

/* No comment provided by engineer. */
"Form data cannot be saved because of the file structure. Please re-save the file in the latest version of Adobe Live Cycle Designer or send the file to our support." = "I dati del modulo non possono essere salvati a causa della struttura del file. Si prega di salvare nuovamente il file nella versione più recente di Adobe Live Cycle Designer o inviare il file al nostro supporto.";

/* No comment provided by engineer. */
"Form Submission Failed" = "Invio del modulo fallito";

/* No comment provided by engineer. */
"Form Successfully Submitted" = "Modulo correttamente inviato";

/* No comment provided by engineer. */
"Form Type:" = "Tipo di modulo:";

/* Page numbering format */
"Format:" = "Formato:";

/* No comment provided by engineer. */
"Forward to Page " = "Vai a pagina ";

/* No comment provided by engineer. */
"Forward to Page..." = "Vai a pagina...";

/* No comment provided by engineer. */
"Found: " = "Trovato: ";

/* No comment provided by engineer. */
"General" = "Generali";

/* Button caption */
"Get Started" = "Inizia";

/* No comment provided by engineer. */
"Go" = "Vai";

/* No comment provided by engineer. */
"Go to p. %@" = "Vai a pag. %@";

/* No comment provided by engineer. */
"Go to Page" = "Vai alla pagina";

/* No comment provided by engineer. */
"Go to Page:" = "Vai alla pagina:";

/* No comment provided by engineer. */
"Handoff" = "Handoff";

/* 'Privacy Policy' will be inserted */
"Here at Readdle Inc., we take your privacy seriously. We care a lot about the security of your data and updated our %@ to meet the highest requirements of the General Data Protection Regulation." = "Qui a Readdle Inc. prendiamo seriamente la privacy. Ci teniamo particolarmente alla sicurezza dei tuoi dati e abbiamo aggiornato le nostre %@ nel rispetto di tutti i requisiti in ordine al Regolamento per la protezione generale dei dati.";

/* No comment provided by engineer. */
"Hide tools" = "Nascondi strumenti";

/* Reduce file size. Image quaility = 300 dpi */
"High" = "Alta";

/* No comment provided by engineer. */
"Highlight" = "Evidenzia";

/* label */
"Highlight form fields" = "Evidenzia i campi del modulo";

/* label */
"Highlight links" = "Evidenzia i collegamenti";

/* No comment provided by engineer. */
"Highlight text" = "Evidenzia testo";

/* No comment provided by engineer. */
"Highlight Tool" = "Strumento evidenziatore";

/* No comment provided by engineer. */
"Highlight what's important and take notes. Draw, add text and shapes." = "Evidenzia ciò che è importante e prendi appunti. Disegna, aggiungi testo e forme.";

/* No comment provided by engineer. */
"Horizontal" = "Orizzontale";

/* No comment provided by engineer. */
"Horizontal split view" = "Vista divisa orizzontale";

/* No comment provided by engineer. */
"How likely are you to recommend PDF Expert to a friend?" = "Quanto è probabile che tu possa consigliare PDF Expert ad un amico?";

/* No comment provided by engineer. */
"How to" = "Informazioni su";

/* No comment provided by engineer. */
"HTML" = "HTML";

/* No comment provided by engineer. */
"I already have a license" = "Ho già una licenza";

/* Work industry */
"I prefer not to answer this question" = "Preferisco non rispondere a questa domanda";

/* No comment provided by engineer. */
"If you have already purchased PDF Expert for Mac, you should find your license in an email confirmation." = "Se hai già acquistato PDF Expert per Mac, dovresti trovare la licenza in una e-mail di conferma.";

/* No comment provided by engineer. */
"Image" = "Immagine";

/* No comment provided by engineer. */
"IMAGE" = "IMMAGINE";

/* No comment provided by engineer. */
"Image does not have properties that can be changed." = "L'immagine non dispone di proprietà che possono essere modificate.";

/* No comment provided by engineer. */
"Image Quality:" = "Qualità dell'immagine:";

/* No comment provided by engineer. */
"Image Tool" = "Strumento immagine";

/* No comment provided by engineer. */
"Import Image" = "Importa immagine";

/* No comment provided by engineer. */
"Improved Selection Tool" = "Strumento selezione migliorato";

/* No comment provided by engineer. */
"Inch" = "Pollici";

/* No comment provided by engineer. */
"Incorrect password" = "Password non corretta";

/* No comment provided by engineer. */
"Insert Date" = "Inserisci data";

/* No comment provided by engineer. */
"Internet connection is unavailable" = "Connessione ad internet non disponibile";

/* No comment provided by engineer. */
"Join us to get awesome news straight to your inbox." = "Unisciti a noi per ricevere fantastiche novità direttamente nella tua casella di posta elettronica.";

/* No comment provided by engineer. */
"Just open images and photos in PDF Expert to create a multipage PDF document." = "Apri semplicemente immagini e foto in PDF Expert per creare un documento PDF multipagina.";

/* No comment provided by engineer. */
"Keep" = "Conserva";

/* No comment provided by engineer. */
"Keep %d" = "Conserva %d";

/* No comment provided by engineer. */
"Keep All" = "Conserva tutto";

/* No comment provided by engineer. */
"Keep Both" = "Conserva entrambi";

/* No comment provided by engineer. */
"Keep One" = "Conservane uno";

/* No comment provided by engineer. */
"KEYBOARD" = "TASTIERA";

/* No comment provided by engineer. */
"Keywords:" = "Parole chiave:";

/* No comment provided by engineer. */
"Landing page" = "Pagina destinazione";

/* Page number label */
"Landing page:" = "Pagina destinazione:";

/* No comment provided by engineer. */
"LAST CHANCE: $10 Off PDF Expert Pro" = "ULTIMA POSSIBILITA': $10 di sconto per PDF Expert Pro";

/* No comment provided by engineer. */
"Later" = "Più tardi";

/* No comment provided by engineer. */
"Layout Options" = "Opzioni impaginazione";

/* No comment provided by engineer. */
"Leave in Trash" = "Lascia nel cestino";

/* Page number position */
"Left" = "sinistra";

/* No comment provided by engineer. */
"Left:" = "Sinistra:";

/* Work industry */
"Legal Services" = "Servizi legali";

/* No comment provided by engineer. */
"Length unit:" = "Unità di lunghezza:";

/* No comment provided by engineer. */
"License Activation" = "Attivazione licenza";

/* No comment provided by engineer. */
"License Deactivated" = "Licenza disattivata";

/* No comment provided by engineer. */
"License ID:" = "Licenza numero:";

/* No comment provided by engineer. */
"License Number" = "Numero di licenza";

/* No comment provided by engineer. */
"License..." = "Licenza...";

/* No comment provided by engineer. */
"Line" = "Linea";

/* No comment provided by engineer. */
"Line Tool" = "Strumento linea";

/* No comment provided by engineer. */
"Line Width" = "Spessore della linea";

/* No comment provided by engineer. */
"Link" = "Collegamento";

/* No comment provided by engineer. */
"Link Tool" = "Strumento collegamento";

/* No comment provided by engineer. */
"Load from Disk" = "Carica da disco";

/* No comment provided by engineer. */
"Loading \"%@\"" = "Caricamento \"%@\"";

/* No comment provided by engineer. */
"Loading annotation for page %d of %d..." = "Caricamento annotazione per pagina %1$d di %2$d...";

/* Tab title */
"Locked" = "Bloccato";

/* No comment provided by engineer. */
"Login" = "Nome utente";

/* Leave images unchanged when reducing file size */
"Lossless" = "Senza perdita di dati";

/* Reduce file size. Image quaility = 72 dpi */
"Low" = "Bassa";

/* No comment provided by engineer. */
"Mac version" = "Versione per Mac";

/* No comment provided by engineer. */
"Mail as Document" = "Invia e-mail come documento";

/* No comment provided by engineer. */
"Mail as Flatten" = "Invia e-mail come unico livello";

/* No comment provided by engineer. */
"Markdown" = "Markdown";

/* Reduce file size. Image quaility = 150 dpi */
"Medium" = "Media";

/* No comment provided by engineer. */
"Merge" = "Unisci";

/* No comment provided by engineer. */
"Merge Files" = "Unisci file";

/* No comment provided by engineer. */
"Merging document %d of %d..." = "Unione documento %1$d di %2$d...";

/* No comment provided by engineer. */
"Millimeter" = "Millimetri";

/* No comment provided by engineer. */
"Modifications aren't in sync. Choose which versions to keep." = "Le modifiche non sono in sincronia. Scegli le versioni da mantenere.";

/* No comment provided by engineer. */
"Modified on %@" = "Modificato su %@";

/* No comment provided by engineer. */
"Modified:" = "Modificato:";

/* No comment provided by engineer. */
"MOUSE" = "MOUSE";

/* No comment provided by engineer. */
"My Signatures" = "Mie firme";

/* No comment provided by engineer. */
"Name Format String:" = "Nome formato stringa:";

/* No comment provided by engineer. */
"Name:" = "Nome:";

/* Alert title */
"Neither Microsoft Word, nor Apple Pages is installed." = "Nè Microsoft Word, nè Pages di Apple sono installate.";

/* No comment provided by engineer. */
"New Signature" = "Nuova firma";

/* No comment provided by engineer. */
"New Stamp" = "Nuovo Timbro";

/* No comment provided by engineer. */
"New Tab" = "Nuova scheda";

/* No comment provided by engineer. */
"New Window" = "Nuova finestra";

/* Button caption */
"Next" = "Prossimo";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Annotations" = "Nessuna annotazione";

/* No comment provided by engineer. */
"No opened documents" = "Nessun documento aperto";

/* No comment provided by engineer. */
"No Results" = "Nessun risultato";

/* No comment provided by engineer. */
"No, thanks" = "No, grazie";

/* No comment provided by engineer. */
"none" = "nessuno";

/* No comment provided by engineer. */
"Not at all likely" = "Molto improbabile";

/* No comment provided by engineer. */
"Note" = "Nota";

/* No comment provided by engineer. */
"Note Tool" = "Strumento nota";

/* No comment provided by engineer. */
"Nothing Selected" = "Niente selezionato";

/* This is short version of 'Line Width' for touch bar, up to 7 symbols inclusive. */
"NSTouchBar Line Width" = "Larghezza";

/* This is short version of 'Opacity' for touch bar, up to 4 symbols inclusive. */
"NSTouchBar Opacity" = "Opacità";

/* Page numbering format */
"Number of Digits:" = "Numero di caratteri:";

/* No comment provided by engineer. */
"OK" = "Ok";

/* No comment provided by engineer. */
"Opacity" = "Opacità";

/* No comment provided by engineer. */
"Open a document in" = "Apri un documento in";

/* No comment provided by engineer. */
"Open file" = "Apri file";

/* No comment provided by engineer. */
"Open Link in Bottom Split View" = "Apri il collegamento in fondo con vista sdoppiata";

/* No comment provided by engineer. */
"Open Link in the Bottom Split Pane" = "Apri il collegamento nel pannello in basso";

/* No comment provided by engineer. */
"Open Link in the Left Split Pane" = "Apri il collegamento nel pannello a sinistra";

/* No comment provided by engineer. */
"Open Link in the Right Split Pane" = "Apri il collegamento nel pannello a destra";

/* No comment provided by engineer. */
"Open Link in the Top Split Pane" = "Apri il collegamento nel pannello in alto";

/* No comment provided by engineer. */
"Open Link in Top Split View" = "Apri il collegamento in alto con vista sdoppiata";

/* No comment provided by engineer. */
"Open System Viewer" = "Apri visualizzatore di sistema";

/* No comment provided by engineer. */
"Opened document on %@ %@" = "Documento aperto su %1$@ %2$@";

/* No comment provided by engineer. */
"Opened documents on %@ %@" = "Documento aperto su %1$@ %2$@";

/* No comment provided by engineer. */
"or" = "o";

/* No comment provided by engineer. */
"Other..." = "Altri...";

/* Work industry */
"Other:" = "Altro:";

/* No comment provided by engineer. */
"Outline" = "Sommario";

/* No comment provided by engineer. */
"Oval" = "Ovale";

/* No comment provided by engineer. */
"Oval Tool" = "Strumento ovale";

/* No comment provided by engineer. */
"Page " = "Pagina ";

/* No comment provided by engineer. */
"Page %@" = "Pagina %@";

/* No comment provided by engineer. */
"Page Layout" = "Layout di pagina";

/* label */
"Page number indicator:" = "Indicatore numero di pagina:";

/* No comment provided by engineer. */
"Page Size:" = "Dimensioni pagina:";

/* No comment provided by engineer. */
"Page thumbnails" = "Miniature di pagina";

/* alert */
"Pages file cannot be converted to PDF without the application. Please install Pages first." = "I file Pages non possono essere convertiti in PDF senza l'applicazioni: installa Pages prima.";

/* No comment provided by engineer. */
"Pages from selected document can not be added because it is corrupted." = "Le pagine dal documento selezionato non possono essere aggiunte perché è danneggiato.";

/* No comment provided by engineer. */
"Pages from:" = "Pagine da:";

/* No comment provided by engineer. */
"Participate in Public Beta program" = "Partecipa al programma di beta pubblica";

/* No comment provided by engineer. */
"Password is empty" = "Password vuota";

/* No comment provided by engineer. */
"Password:" = "Password:";

/* No comment provided by engineer. */
"Passwords do not match" = "Le password non corrispondono";

/* No comment provided by engineer. */
"Paste" = "Incolla";

/* No comment provided by engineer. */
"PDF Expert" = "PDF Expert";

/* No comment provided by engineer. */
"PDF Expert Activation" = "Attivazione PDF Expert";

/* Alert title */
"PDF Expert does not support \"%@\" files. Would you like to open \"%@\" with the system default viewer?" = "PDF Expert non supporta i file \"%1$@\". Vuoi aprire \"%2$@\" con il tuo visualizzatore predefinito di sistema?";

/* No comment provided by engineer. */
"PDF Expert found a license" = "Trovata licenza PDF Expert";

/* No comment provided by engineer. */
"PDF Expert is fast, robust and beautiful PDF reader." = "PDF Expert è un lettore PDF veloce, potente e splendido.";

/* No comment provided by engineer. */
"PDF Expert License" = "Licenza PDF Expert";

/* app name */
"PDF Expert Mac" = "PDF Expert Mac";

/* No comment provided by engineer. */
"PDF Expert opens with:" = "Avvia PDF Expert con:";

/* No comment provided by engineer. */
"PDF Info" = "Informazioni PDF";

/* No comment provided by engineer. */
"PDF Producer:" = "Produttore PDF:";

/* No comment provided by engineer. */
"Pen" = "Penna";

/* No comment provided by engineer. */
"Pen Tool" = "Strumento penna";

/* No comment provided by engineer. */
"Photo album creation failure" = "Errore creazione album foto";

/* No comment provided by engineer. */
"Please be sure\n• your %@ is connected to Wi-Fi\n• %@ is running in foreground" = "Assicurati\n\u{2022} che il tuo %1$@ sia collegato al Wi-Fi\n\u{2022} %2$@ ed in esecuzione in primo piano";

/* No comment provided by engineer. */
"Please check your connection settings and try again." = "Controlla le impostazioni di connessione internet e riprova.";

/* No comment provided by engineer. */
"Please enter login and password:" = "Inserisci login e password:";

/* No comment provided by engineer. */
"Please enter valid email" = "Inserisci un indirizzo e-mail valido";

/* No comment provided by engineer. */
"Please enter your email" = "Inserisci la tua e-mail";

/* No comment provided by engineer. */
"Please enter your license" = "Inserisci il tuo numero di licenza";

/* No comment provided by engineer. */
"Please enter your name" = "Inserisci il tuo nome";

/* No comment provided by engineer. */
"Please read our _Privacy Policy_." = "Per favore leggi la nostra _Informativa sulla Privacy_.";

/* No comment provided by engineer. */
"Please try again." = "Si prega di riprovare";

/* No comment provided by engineer. */
"Please type the password below." = "Per favore inserire la password qui sotto.";

/* No comment provided by engineer. */
"Please, take a minute of your time to review PDF Expert on the App Store to help other people make a right decision." = "Scrivi una recensione per PDF Expert nell'App Store ed aiuta altre persone a prendere la giusta decisione.";

/* No comment provided by engineer. */
"Position:" = "Posizione:";

/* Window title */
"Preferences" = "Impostazioni";

/* No comment provided by engineer. */
"Prefix" = "Prefisso";

/* Page numbering format */
"Prefix:" = "Prefisso:";

/* No comment provided by engineer. */
"premium features" = "funzioni Premium";

/* No comment provided by engineer. */
"Preparing request..." = "Preparo richiesta...";

/* No comment provided by engineer. */
"PRESS ANY KEY WHEN FINISHED" = "PREMI UN TASTO QUALSIASI QUANDO FINITO";

/* No comment provided by engineer. */
"Privacy Notice" = "Avviso sulla privacy";

/* No comment provided by engineer. */
"Privacy Policy" = "Informativa sulla privacy";

/* No comment provided by engineer. */
"Processing image %d of %d..." = "Elaborazione immagine %1$d di %2$d...";

/* No comment provided by engineer. */
"Processing page %d of %d" = "Elaborazione pagina %1$d di %2$d";

/* No comment provided by engineer. */
"Produce files of large size while saving" = "Produce file di grandi dimensioni durante il salvataggio";

/* No comment provided by engineer. */
"Provide your additional details:" = "Fornisci i tuoi dettagli aggiuntivi:";

/* No comment provided by engineer. */
"Rate now!" = "Scrivila ora!";

/* No comment provided by engineer. */
"Read" = "Lettura";

/* No comment provided by engineer. */
"Read and Annotate PDFs easily" = "Leggi e annota i file PDF facilmente";

/* No comment provided by engineer. */
"Readdle Transfer" = "Readdle Transfer";

/* Work industry */
"Real Estate" = "Immobiliare";

/* No comment provided by engineer. */
"Rearrange, add and remove pages. Merge documents into one PDF." = "Riorganizza, aggiungi e rimuovi pagine. Unisci documenti in un unico PDF.";

/* No comment provided by engineer. */
"Recents" = "Recenti";

/* No comment provided by engineer. */
"Rectangle" = "Rettangolo";

/* No comment provided by engineer. */
"Rectangle Tool" = "Strumento rettangolo";

/* No comment provided by engineer. */
"Redact" = "Rimuovere";

/* No comment provided by engineer. */
"Redact Tool" = "Strumento rimozione";

/* No comment provided by engineer. */
"Redacting..." = "Rimozione...";

/* No comment provided by engineer. */
"Reduce size" = "Riduci dimensioni";

/* No comment provided by engineer. */
"Reduce Size" = "Riduci dimensioni";

/* No comment provided by engineer. */
"Register" = "Registra";

/* No comment provided by engineer. */
"Reload" = "Ricarica";

/* No comment provided by engineer. */
"Remove" = "Cancella";

/* No comment provided by engineer. */
"Remove Bates Numbers" = "Rimuovi numeri Bates";

/* No comment provided by engineer. */
"Remove From Recents" = "Rimuovi dai recenti";

/* No comment provided by engineer. */
"Remove Page Numbers" = "Rimuovi numeri di pagina";

/* No comment provided by engineer. */
"Remove Password" = "Rimuovi password";

/* No comment provided by engineer. */
"Removing annotations" = "Rimozione annotazioni";

/* No comment provided by engineer. */
"Removing page numbers..." = "Rimozione dei numeri di pagina...";

/* No comment provided by engineer. */
"Removing the text from the header and footer..." = "Rimozione testo da intestazione e piè di pagina...";

/* No comment provided by engineer. */
"Rename" = "Rinomina";

/* No comment provided by engineer. */
"Replace" = "Sostituisci";

/* No comment provided by engineer. */
"Replace the previous text" = "Sostituisci il testo precedente";

/* No comment provided by engineer. */
"Reset" = "Resetta";

/* No comment provided by engineer. */
"Resolving conflict %d of %d" = "Risolvimento del conflitto %d di %d";

/* Page number position */
"Right" = "destra";

/* No comment provided by engineer. */
"Right click a color and select “Change Color...“." = "Clicca con il tasto destro su di un colore e seleziona \"Cambia colore...\".";

/* No comment provided by engineer. */
"Right:" = "Destra:";

/* No comment provided by engineer. */
"Rotate" = "Ruota";

/* No comment provided by engineer. */
"Rotate Annotation Left" = "Ruota annotazione a sinistra";

/* No comment provided by engineer. */
"Rotate Annotation Right" = "Ruota annotazione a destra";

/* No comment provided by engineer. */
"Rotate Left" = "Ruota a sinistra";

/* No comment provided by engineer. */
"Rotate Right" = "Ruota a destra";

/* No comment provided by engineer. */
"Sample" = "Esempio";

/* No comment provided by engineer. */
"Sample Text" = "Testo di esempio";

/* No comment provided by engineer. */
"Save" = "Salva";

/* No comment provided by engineer. */
"Save Anyway" = "Salva comunque";

/* No comment provided by engineer. */
"Save As Flatten" = "Salva come unico livello";

/* No comment provided by engineer. */
"Save as..." = "Salva come...";

/* No comment provided by engineer. */
"Save As..." = "Salva come...";

/* No comment provided by engineer. */
"Save back to %@ %@" = "Salva su %1$@ %2$@";

/* No comment provided by engineer. */
"Save documents when closing:" = "Salva i documenti all'uscita:";

/* No comment provided by engineer. */
"Save or discard changes to the original file \"%@\"?" = "Salvare o eliminare le modifiche al file originale \"%@\"?";

/* No comment provided by engineer. */
"Save to Mac" = "Salva nel Mac";

/* No comment provided by engineer. */
"Saving back to %@ %@" = "Salva su %1$@ %2$@";

/* No comment provided by engineer. */
"Scale" = "Scala";

/* No comment provided by engineer. */
"Scale Image" = "Scala immagine";

/* No comment provided by engineer. */
"Scale image" = "Scala immagine";

/* Print Panel accessory view control label */
"Scale to Fit" = "Adatta alla pagina";

/* Print Panel accessory view control label */
"Scale:" = "Scala:";

/* No comment provided by engineer. */
"Search" = "Ricerca";

/* No comment provided by engineer. */
"Search History" = "Cerca nella cronologia";

/* No comment provided by engineer. */
"Select an area in a PDF and delete it at once or move within the page with no hassle." = "Seleziona un'area in un PDF e cancellala subito o spostala altrove all'interno del documento senza problemi.";

/* No comment provided by engineer. */
"Select an area on a page for a new image to be inserted." = "Selezionare un'area in una pagina per inserire una nuova immagine.";

/* No comment provided by engineer. */
"Select an area or text on a page for a link to be inserted." = "Seleziona un'area o testo su una pagina per inserire un collegamento.";

/* No comment provided by engineer. */
"Select content of a page to copy or crop it." = "Seleziona il contenuto di una pagina per copiarlo o ritagliarlo.";

/* No comment provided by engineer. */
"Select File" = "Seleziona file";

/* No comment provided by engineer. */
"Select files to merge. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "Seleziona i file da unire. Per selezionare più file premi il tasto cmd ⌘ sulla tastiera e clicca sulla destinazione file uno per uno.";

/* No comment provided by engineer. */
"Select group of annotations to move or resize them or modify their properties." = "Seleziona gruppo di annotazioni per spostare o ridimensionarli o per modificare le relative proprietà.";

/* No comment provided by engineer. */
"Select images to create a new document. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "Seleziona le immagini per creare un nuovo documento. Per selezionare più file premi il tasto cmd ⌘ sulla tastiera e clicca sulla destinazione file uno ad uno.";

/* No comment provided by engineer. */
"Select multiple files." = "Selezionare più file.";

/* No comment provided by engineer. */
"Select one image to change its properties." = "Selezionare un'immagine per modificarne le proprietà.";

/* No comment provided by engineer. */
"Select the industry you work in" = "Seleziona il settore dell'attività lavorativa";

/* No comment provided by engineer. */
"Select..." = "Seleziona...";

/* No comment provided by engineer. */
"Selected items do not have common properties." = "Gli elementi selezionati non dispongono di proprietà comuni.";

/* No comment provided by engineer. */
"Selected Page(s)" = "Pagina(e) selezionata(e)";

/* No comment provided by engineer. */
"Selection Tool" = "Strumento di selezione";

/* No comment provided by engineer. */
"Send To Us" = "Inviacelo";

/* No comment provided by engineer. */
"Set" = "Imposta";

/* No comment provided by engineer. */
"Set as Default" = "Imposta come predefinito";

/* No comment provided by engineer. */
"Set Password" = "Imposta password";

/* No comment provided by engineer. */
"Set Password..." = "Imposta password...";

/* No comment provided by engineer. */
"Set PDF Expert as default PDF reader" = "Imposta PDF Expert come il visualizzatore PDF predefinito";

/* No comment provided by engineer. */
"Set PDF Expert as your default PDF reader" = "Imposta PDF Expert come il tuo visualizzatore PDF predefinito";

/* Alert title */
"Set PDF Expert as your default PDF viewer." = "Imposta PDF Expert come il tuo visualizzatore PDF predefinito.";

/* No comment provided by engineer. */
"Shapes" = "Forme";

/* No comment provided by engineer. */
"Share" = "Condividi";

/* No comment provided by engineer. */
"Share..." = "Condividi...";

/* No comment provided by engineer. */
"Show all %d results" = "Mostra tutti i %d risultati";

/* No comment provided by engineer. */
"Show Always" = "Visualizza sempre";

/* No comment provided by engineer. */
"Show Automatically" = "Visualizza automaticamente";

/* No comment provided by engineer. */
"Show File in Finder" = "Mostra file nel Finder";

/* No comment provided by engineer. */
"Show Files in Finder" = "Mostra file nel Finder";

/* No comment provided by engineer. */
"Show first page alone" = "Mostra solo la prima pagina";

/* No comment provided by engineer. */
"Show less" = "Mostra meno";

/* No comment provided by engineer. */
"Show Network Preferences" = "Mostra preferenze di rete";

/* No comment provided by engineer. */
"Show Never" = "Non mostrare mai";

/* Check box for page numbering */
"Show Page Count" = "Mostra contatore pagine";

/* No comment provided by engineer. */
"Sign" = "Firma";

/* No comment provided by engineer. */
"Signature" = "Firma";

/* No comment provided by engineer. */
"Signature does not have properties that can be changed." = "La firma non dispone di proprietà che possono essere modificate.";

/* No comment provided by engineer. */
"Single page view" = "Vista pagina singola";

/* No comment provided by engineer. */
"Size" = "Dimensione";

/* No comment provided by engineer. */
"Size Reduction is %d%%" = "Riduzione file del %d%%";

/* No comment provided by engineer. */
"Size:" = "Dimensione:";

/* No comment provided by engineer. */
"Skip" = "Salta";

/* No comment provided by engineer. */
"Spark as Document" = "Invia email con Spark come documento";

/* No comment provided by engineer. */
"Spark as Flatten" = "Invia email con Spark come unico livello";

/* No comment provided by engineer. */
"Split View" = "Doppia visualizzazione";

/* No comment provided by engineer. */
"Squiggly" = "Ondulato";

/* No comment provided by engineer. */
"Squiggly Tool" = "Strumento ondulato";

/* No comment provided by engineer. */
"Stamp" = "Timbro";

/* No comment provided by engineer. */
"Stamps" = "Timbri";

/* No comment provided by engineer. */
"Standard" = "Standard";

/* No comment provided by engineer. */
"Start Page Numbering with:" = "Inizia la numerazione con:";

/* No comment provided by engineer. */
"Strikeout" = "Barrato";

/* No comment provided by engineer. */
"Strikeout Tool" = "Strumento barrato";

/* No comment provided by engineer. */
"Stroke Color" = "Colore tratto";

/* No comment provided by engineer. */
"Stroke Width" = "Spessore del tratto";

/* No comment provided by engineer. */
"Style" = "Stile";

/* Font style */
"Style:" = "Stile:";

/* No comment provided by engineer. */
"Subject:" = "Oggetto:";

/* No comment provided by engineer. */
"Submit" = "Invia";

/* No comment provided by engineer. */
"Submitting form..." = "Invio modulo...";

/* No comment provided by engineer. */
"Success!" = "Operazione riuscita!";

/* No comment provided by engineer. */
"Successful activation!" = "Attivazione completata!";

/* No comment provided by engineer. */
"Suffix" = "Suffisso";

/* Page numbering format */
"Suffix:" = "Suffisso:";

/* No comment provided by engineer. */
"Swap sides" = "Inverti lati";

/* No comment provided by engineer. */
"Swap Sides" = "Inverti lati";

/* No comment provided by engineer. */
"Sync scroll and zoom" = "Sincronizza avanzamento e zoom";

/* No comment provided by engineer. */
"Sync Scroll and Zoom" = "Sincronizza avanzamento e zoom";

/* No comment provided by engineer. */
"Tabs" = "Schede";

/* No comment provided by engineer. */
"Target picker serves as an alternative to the manual page input and enables more precise selection of the destination area on a landing page." = "Il selettore destinazione serve come alternativa all'inserimento manuale della pagina e consente la selezione più precisa dell'area di destinazione sulla pagina di destinazione.";

/* No comment provided by engineer. */
"Text" = "Testo";

/* No comment provided by engineer. */
"Text Color" = "Colore del testo";

/* No comment provided by engineer. */
"Text Editing" = "Modifica del testo";

/* No comment provided by engineer. */
"Text Tool" = "Strumento testo";

/* No comment provided by engineer. */
"Text:" = "Testo:";

/* No comment provided by engineer. */
"Thank you" = "Grazie";

/* No comment provided by engineer. */
"Thank you for purchasing!" = "Grazie per averci scelto!";

/* No comment provided by engineer. */
"Thank you for trying PDF Expert" = "Grazie per aver provato PDF Expert";

/* No comment provided by engineer. */
"Thank you for using PDF Expert" = "Grazie di usare PDF Expert";

/* No comment provided by engineer. */
"The application" = "L'applicazione";

/* No comment provided by engineer. */
"The document \"%@\" has been changed by another application." = "Il documento \"%@\" è stato modificato da un'altra applicazione.";

/* No comment provided by engineer. */
"The document \"%@\" is in the Trash." = "Il documento \"%@\" è nel cestino.";

/* No comment provided by engineer. */
"The file \"%@\" is locked." = "Il file \"%@\" è bloccato.";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@." = "Il file \"%1$@\" è stato modificato su %2$@.";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@. Would you like to reload it?" = "Il file \"%1$@\" è stato modificato su %2$@. Vuoi ricaricarlo?";

/* No comment provided by engineer. */
"The file may be read-only, or it may be opened in another application. Please save the document with a different name or in a different folder." = "Il file puó essere di sola lettura, o può essere aperto in un'altra applicazione. Salva il documento con un nome diverso o in una cartella diversa.";

/* No comment provided by engineer. */
"The file was modified on %@" = "Il file è stato modificato su %@";

/* sale campaign highlighted text */
"the full version" = "l'app";

/* No comment provided by engineer. */
"The license you have entered is not correct.\nPlease enter valid license" = "La licenza immessa non è corretta. \nInserisci una licenza valida";

/* No comment provided by engineer. */
"The locked file \"%@\" was modified." = "Il file bloccato \"%@\" è stato modoficato.";

/* No comment provided by engineer. */
"The operation of the file size reduction cannot be undone." = "L'operazione di riduzione del file non può essere annullata.";

/* No comment provided by engineer. */
"The system cannot verify the identity of \"%@\". Would you like to continue anyway?" = "Il sistema non è in grado di verificare l'identità di \"% @\". Vuoi continuare comunque?";

/* No comment provided by engineer. */
"There is no application set to open the document" = "Non c'è un'applicazione impostata per aprire il documento";

/* Label */
"There is no page %@ in the document" = "Non c'è nessuna pagina %@ nel documento";

/* No comment provided by engineer. */
"This document cannot be flattened" = "Questo documento non può essere salvato come unico livello";

/* No comment provided by engineer. */
"This file is protected with digital signature" = "Il file è protetto con firma digitale";

/* sale campaign text */
"This is our Birthday, but you get the gift! Upgrade to %@ with a special %@!" = "È il nostro compleanno ma il regalo lo facciamo noi! Acquista %1$@ con il %2$@!";

/* No comment provided by engineer. */
"This operation will break all existing signatures. Would you like to continue?" = "L'operazione distruggerà tutte le firme esistenti. Desideri continuare?";

/* No comment provided by engineer. */
"This PDF" = "Questo PDF";

/* No comment provided by engineer. */
"Thumbnails" = "Miniature";

/* No comment provided by engineer. */
"Time" = "Tempo";

/* No comment provided by engineer. */
"Title:" = "Titolo:";

/* No comment provided by engineer. */
"To create outline item select header in contents, right click it and select #do-not-translate--context-menu-item-name-goes-here# or click #do-not-translate--button-caption-goes-here# below." = "Per creare un elemento al sommario seleziona l'intestazione nei contenuti, fare clic destro e seleziona #do-not-translate--context-menu-item-name-goes-here# o fai clic su #do-not-translate--button-caption-goes-here# qui sotto.";

/* Alert text */
"To make changes to this document, a copy of it must be made." = "Per apportare modifiche a questo documento, una copia deve essere effettuata.";

/* No comment provided by engineer. */
"to Page" = "alla pagina";

/* No comment provided by engineer. */
"To save them, please upgrade to the Full version." = "Per salvare, aggiorna alla versione completa.";

/* No comment provided by engineer. */
"to Web" = "a web";

/* Pages from: to: */
"to:" = "a:";

/* No comment provided by engineer. */
"Today, %@" = "Oggi, %@";

/* Page number position */
"Top" = "Superiore";

/* No comment provided by engineer. */
"Top:" = "Superiore:";

/* No comment provided by engineer. */
"TRACKPAD" = "TRACKPAD";

/* No comment provided by engineer. */
"Transfer Failed" = "Trasferimento non riuscito";

/* No comment provided by engineer. */
"Transferring from %@ %@" = "Trasferimento %1$@ di %2$@ in corso";

/* No comment provided by engineer. */
"Trial expired" = "Versione di prova scaduta";

/* No comment provided by engineer. */
"Try Again" = "Riprova";

/* No comment provided by engineer. */
"Try Full Version" = "Prova la versione completa";

/* No comment provided by engineer. */
"Turn off app usage analytics" = "Disattiva le statistiche di utilizzo dell'applicazione";

/* No comment provided by engineer. */
"Two page view" = "Vista due pagine";

/* No comment provided by engineer. */
"Type your name" = "Inserisci il tuo nome";

/* No comment provided by engineer. */
"Unable to resolve one of the conflicts." = "Impossibile risolvere uno dei conflitti.";

/* No comment provided by engineer. */
"Underline" = "Sottolinea";

/* No comment provided by engineer. */
"Underline Tool" = "Strumento sottolineatura";

/* annotation author is unknown */
"unknown author" = "autore sconosciuto";

/* No comment provided by engineer. */
"Unlock" = "Sbloccare";

/* No comment provided by engineer. */
"Unsupported document is opened" = "Documento aperto non supportato";

/* No comment provided by engineer. */
"Untitled" = "Senza titolo";

/* No comment provided by engineer. */
"Untitled.jpg" = "Immagine.jpg";

/* button at toolbar that is shown when the app detects that there's new version available for download */
"Update Available" = "Aggiornamento";

/* No comment provided by engineer. */
"Upgrade now" = "Aggiorna ora";

/* ...for just $69.99 */
"Upgrade now and get lifetime license for just %@" = "Aggiorna adesso e ottieni la licenza a vita per soli %@";

/* No comment provided by engineer. */
"Upgrade to Full Version" = "Aggiorna alla versione completa";

/* No comment provided by engineer. */
"Upgrade to save changes in your PDF documents." = "Aggiorna per salvare le modifiche nei tuoi documenti PDF.";

/* No comment provided by engineer. */
"Upgrade with an exclusive $10 discount and save all changes" = "Aggiorna ora con $10 di sconto per salvare tutte le modifiche";

/* No comment provided by engineer. */
"Uploading \"%@\"..." = "Carica \"%@\"...";

/* No comment provided by engineer. */
"URL" = "URL";

/* 'Metal' is the name of the Apple's API, thus 'Metal' SHOULD NOT be translated. */
"Use Metal (relaunch needed)" = "Usa Metal (riavvio necessario)";

/* No comment provided by engineer. */
"Using new smart technology you can remove page numbers in non-searchable PDFs like scans or even images." = "Utilizzando la nuova tecnologia smart è possibile rimuovere i numeri di pagina in PDF non ricercabili come scansioni o persino immagini.";

/* No comment provided by engineer. */
"Verify:" = "Verifica:";

/* No comment provided by engineer. */
"Vertical" = "Verticale";

/* No comment provided by engineer. */
"Vertical split view" = "Vista verticale sdoppiata";

/* No comment provided by engineer. */
"View settings" = "Impostazioni vista";

/* No comment provided by engineer. */
"Viewer" = "Visualizzatore";

/* alert title */
"Warning" = "Attenzione";

/* Screen title */
"Welcome to PDF Expert" = "Benvenuto in PDF Expert";

/* No comment provided by engineer. */
"What's New" = "Novità";

/* No comment provided by engineer. */
"Windows according to system settings" = "Finestre come da impostazioni sistema";

/* No comment provided by engineer. */
"With 'Save'/'Don't Save' prompt" = "Con avviso 'Salva'/'Non salvare'";

/* No comment provided by engineer. */
"Without prompt" = "Senza avviso";

/* No comment provided by engineer. */
"Would you like to continue?" = "Desideri continuare?";

/* No comment provided by engineer. */
"Would you like to convert %d files with %@ to PDF documents?" = "Vuoi convertire %1$d file con %2$@ in documenti PDF?";

/* Alert title */
"Would you like to convert \"%@\" with %@ to PDF?" = "Vuoi convertire \"%1$@\" con %2$@ in PDF?";

/* No comment provided by engineer. */
"Would you like to create a PDF document from %d images?" = "Vuoi creare un documento PDF da %d immagini?";

/* Alert title */
"Would you like to create a PDF document from \"%@\"?" = "Vuoi creare un documento PDF da \"%@\"?";

/* No comment provided by engineer. */
"Would you like to register the application with it?" = "Vuoi registrare l’applicazione con tale licenza?";

/* No comment provided by engineer. */
"Would you like to reload it?" = "Vuoi ricaricarlo?";

/* No comment provided by engineer. */
"Would you like to save the changes in another file or discard them?" = "Vuoi salvare le modifiche in un altro file o eliminarle?";

/* Alert text */
"Would you like to use PDF Expert as a default app for opening PDFs?" = "Vuoi usare PDF Expert come applicazione predefinita per l'apertura di file PDF?";

/* No comment provided by engineer. */
"Yes" = "Si";

/* No comment provided by engineer. */
"Yesterday, %@" = "Ieri, %@";

/* No comment provided by engineer. */
"You can save to another location." = "Puoi salvare in un'altra posizione.";

/* No comment provided by engineer. */
"You can't overwrite opened file" = "Non è possibile sovrascrivere un file aperto";

/* No comment provided by engineer. */
"You can’t undo this action." = "Non è possibile annullare questa azione.";

/* No comment provided by engineer. */
"You have just activated the best PDF viewer, editor, and form filler available for your Mac!" = "Hai appena attivato il miglior visualizzatore, editor e compilatore di moduli PDF disponibile per il tuo Mac!";

/* No comment provided by engineer. */
"You have reached the maximum number of devices for this license.\nTo use the license on this Mac, deactivate all other devices." = "Hai raggiunto il massimo numero di dispositivi per questa licenza.\nPer usare la licenza su questo Mac disattivala su tutti gli altri dispositivi.";

/* No comment provided by engineer. */
"Your changes are not saved." = "Le tue modifiche non sono salvate.";

/* No comment provided by engineer. */
"Your changes will be lost if you don’t save them." = "Le modifiche andranno perse se non salvate.";

/* Christmas sale campaign text format */
"Your Christmas gift is here! Get %@ for the best PDF editing features." = "Il tuo regalo di Natale è qui! Ecco %@ per la migliore app per PDF.";

/* No comment provided by engineer. */
"Your default mail client" = "Il tuo client di posta predefinito";

/* No comment provided by engineer. */
"Your license was deactivated. Please contact our support team if you are not sure why this happened." = "La licenza è stata disattivata. Contatta il nostro team di supporto se non sei sicuro di ciò che stai facendo.";

/* No comment provided by engineer. */
"Your trial expires in %d days. Buy Full Version to annotate and edit your PDF documents." = "La versione di prova scade in %d giorni. Compra versione completa per annotare e modificare documenti PDF.";

/* No comment provided by engineer. */
"Your trial has expired. Buy Full version to annotate and edit PDF files." = "La versione di prova è scaduta. Compra la versione completa per annotare e modificare i file PDF.";

/* No comment provided by engineer. */
"Zoom image" = "Zoom immagine";

/* No comment provided by engineer. */
" page %@" = " pagina %@";

/* No comment provided by engineer. */
" pages " = " pagine ";

/* No comment provided by engineer. */
" pages %@ - %@" = " pagine %1$@ - %2$@";

/* No comment provided by engineer. */
" pages %@, %@" = " pagine %1$@, %2$@";

/* A4 - 10 p., A5 - 3 p. */
"%@ - %@ p." = "Pag. %1$@ - %2$@";

/* A4 - All pages */
"%@ - All pages" = "%@ - Tutte le pagine";

/* A4 - All pages, except p. 1 */
"%@ - All pages, except p. %@" = "%1$@ - Tutte le pagine, eccetto pag. %2$@";

/* A4 - Even pages, A3 - Odd pages */
"%@ - Even pages, %@ - Odd pages" = "%1$@ - Pagine pari, %2$@ - Pagine dispari";

/* page number view. like '2, 3 of 10' */
"%@ of %@" = "%1$@ di %2$@";

/* Menu item title */
"180°" = "180°";

/* Menu item title */
"90° Left" = "90° a sinistra";

/* Menu item title */
"90° Right" = "90° a destra";

/* No comment provided by engineer. */
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" già esiste. Vuoi sostituirlo?";

/* No comment provided by engineer. */
"\"%@\" is PDF portfolio." = "\"%@\" è una cartella PDF.";

/* No comment provided by engineer. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "Un file o una cartella con lo stesso nome già esiste nella cartella %@. Sostituendolo sovrascriverai il contenuto corrente.";

/* No comment provided by engineer. */
"Add Image" = "Aggiungi immagine";

/* No comment provided by engineer. */
"Add Stamp" = "Aggiungi timbro";

/* No comment provided by engineer. */
"and Note" = "e nota";

/* No comment provided by engineer. */
"Annotation Summary of %@." = "Sommario annotazioni di %@.";

/* No comment provided by engineer. */
"Attachment" = "Allegato";

/* No comment provided by engineer. */
"Black" = "Nero";

/* No comment provided by engineer. */
"Blue" = "Blu";

/* bytes label in niceSize */
"bytes" = "byte";

/* No comment provided by engineer. */
"Choose an image to insert in a page." = "Scegli un'immagine da inserire in una pagina.";

/* No comment provided by engineer. */
"Choose an image to replace the selected one." = "Scegli un'immagine per sostituire quella selezionata.";

/* No comment provided by engineer. */
"Click \"Add Stamp\" button below to create a custom stamp." = "Clicca sul pulsante qui sotto \"Aggiungi timbro\" per creare un timbro personalizzato.";

/* Default image button caption */
"Click to set image" = "Clicca per impostare l'immagine";

/* No comment provided by engineer. */
"Contextual Menu" = "Menu contestuale";

/* Menu item title */
"Copy Image" = "Copia immagine";

/* Menu item title */
"Copy Table" = "Copia tabella";

/* Menu Item Title */
"Cut" = "Taglia";

/* No comment provided by engineer. */
"Data from %@" = "Dati da %@";

/* No comment provided by engineer. */
"Do you really want to reset the form?" = "Vuoi davvero resettare il modulo?";

/* Menu item title */
"Export Image..." = "Esporta immagine...";

/* No comment provided by engineer. */
"Export..." = "Esporta...";

/* No comment provided by engineer. */
"Failed to create an image from the selected file" = "Impossibile creare un'immagine dal file selezionato";

/* ExportType */
"FDF" = "PDF";

/* No comment provided by engineer. */
"Field \"%@\" is required." = "Il campo \"%@\" è richiesto.";

/* No comment provided by engineer. */
"Finalizing..." = "Finalizzazione...";

/* Menu Item Title */
"Flip Arrow" = "Capovolgi freccia";

/* No comment provided by engineer. */
"Form Returned: %@" = "Modulo restituito: %@";

/* No comment provided by engineer. */
"Hide Page Size" = "Nascondi dimensioni pagina";

/* No comment provided by engineer. */
"Highlight and Note" = "Evidenzia e annota";

/* No comment provided by engineer. */
"Ignore" = "Ignora";

/* No comment provided by engineer. */
"Image from %@, page %@" = "Immagine da %1$@, pagina %2$@";

/* No comment provided by engineer. */
"Image Stamps" = "Timbri immagine";

/* No comment provided by engineer. */
"Initializing..." = "Inizializzazione...";

/* No comment provided by engineer. */
"Insert" = "Inserisci";

/* No comment provided by engineer. */
"Invalid password" = "Password non valida";

/* No comment provided by engineer. */
"is corrupted" = "è danneggiato";

/* No comment provided by engineer. */
"Label" = "Etichetta";

/* No comment provided by engineer. */
"Link to..." = "Collegamento a...";

/* Menu item title */
"Look Up" = "Cerca";

/* No comment provided by engineer. */
"Marker" = "Pennarello";

/* No comment provided by engineer. */
"Markers" = "Pennarelli";

/* Menu item title */
"My Signature" = "Mia firma";

/* No comment provided by engineer. */
"Navigate through the PDF for the target page and select the destination area." = "Sfoglia il PDF fino alla pagina di destinazione e seleziona l'area di destinazione.";

/* No comment provided by engineer. */
"No Destination" = "Nessuna destinazione";

/* a noun */
"note" = "nota";

/* error localized description */
"One of the documents contains XFA form" = "Uno dei documenti contiene un modulo XFA";

/* warning message */
"One or more forms contain signatures. They were cleared in the resulting document." = "Uno o più moduli contengono firme. Sono stati cancellati nel documento finale.";

/* No comment provided by engineer. */
"Open Image" = "Apri immagine";

/* No comment provided by engineer. */
"page" = "pagina";

/* ExportType */
"PDF" = "PDF";

/* No comment provided by engineer. */
"PDF document '%@' is corrupted." = "Il documento PDF ' %@' è danneggiato.";

/* No comment provided by engineer. */
"PDF document '%@' is password protected." = "Il documento PDF ' %@' è protetto da password.";

/* No comment provided by engineer. */
"PDF document '%@' is PDF portfolio and can not be merged." = "Il documento PDF ' %@' è un portfolio PDF e non può essere unito ad altri.";

/* No comment provided by engineer. */
"Pens" = "Penne";

/* No comment provided by engineer. */
"Preparing page %d of %d" = "Pagina %1$d di %2$d in preparazione";

/* No comment provided by engineer. */
"Purple" = "Viola";

/* No comment provided by engineer. */
"Reverse" = "Inverti";

/* Menu item title */
"Search with Google" = "Cerca con Google";

/* No comment provided by engineer. */
"Select an action to perform with the image." = "Seleziona un'azione da eseguire con l'immagine.";

/* No comment provided by engineer. */
"Show Page Size" = "Mostra dimensioni pagina";

/* title for sign here form field pointer */
"Sign here" = "Firma qua";

/* warning message */
"Some fields and javascripts have been renamed. This may affect document behaviour." = "Alcuni campi e javascripts sono stati rinominati. Questo può influire sul comportamento del documento.";

/* warning message */
"Some fields have been renamed. This may affect document behaviour." = "Alcuni campi sono stati rinominati. Questo può influire sul comportamento del documento.";

/* warning message */
"Some javascripts have been renamed. This may affect document behaviour." = "Alcuni javascripts sono stati rinominati. Questo può influire sul comportamento del documento.";

/* No comment provided by engineer. */
"Some required fields are not filled." = "Alcuni campi obbligatori non sono riempiti.";

/* No comment provided by engineer. */
"Sound" = "Suono";

/* ActionType */
"Submit to email" = "Invia per email";

/* ActionType */
"Submit to URL" = "Invia all'URL";

/* No comment provided by engineer. */
"Table Detected" = "Tabella rilevata";

/* No comment provided by engineer. */
"Text Stamps" = "Timbri di testo";

/* No comment provided by engineer. */
"The attached file contains data that was entered into a form. It is not the form itself.\nThe recipient of this data file should save it locally with a unique name. Adobe Acrobat Professional 7 or later can process this data by importing it back into the blank form or creating a spreadsheet from several data files. See Help in Adobe Acrobat Professional 7 or later for more details." = "Il file allegato contiene dati che sono stati inseriti in un modulo. Non è il modulo.
\nIl destinatario di questo file di dati dovrebbe salvarlo localmente con un nome univoco. Adobe Acrobat Professional 7 o una sua versione successiva è in grado di elaborare questi dati attraverso una nuova importazione in un modulo vuoto o creando un foglio di calcolo da diversi file di dati. Consulta la Guida in Adobe Acrobat Professional 7 o versioni successive per maggiori dettagli.";

/* No comment provided by engineer. */
"The file format is not supported by standard player." = "Il formato di file non è supportato dal riproduttore standard.";

/* No comment provided by engineer. */
"The value entered in %@ is invalid." = "Il valore immesso in %@ non è valido.";

/* title */
"This document is password protected" = "Questo documento è protetto da password";

/* No comment provided by engineer. */
"to %@" = "a %@";

/* No comment provided by engineer. */
"to Page %@" = "a pagina %@";

/* No comment provided by engineer. */
"To return to the Text Selection mode press ESC" = "Per tornare alla modalità Selezione testo premere ESC";

/* button */
"UNLOCK" = "SBLOCCA";

/* No comment provided by engineer. */
"Validation range is invalid. Please specify valid range" = "L'intervallo di convalida è errato. Si prega di specificare un intervallo valido";

/* ExportType */
"XFDF" = "XFDF";

/* RD2Date Yesterday */
"Yesterday" = "Ieri";

/* zero kb in niceSize */
"Zero KB" = "Zero KB";

/* No comment provided by engineer. */
"Change Color..." = "Cambia colore...";

/* No comment provided by engineer. */
"Failed to save image." = "Impossibile salvare l'immagine.";

/* No comment provided by engineer. */
"Login:" = "Nome utente:";

/* No comment provided by engineer. */
"More..." = "Altro...";

/* No comment provided by engineer. */
"Restore Default Colors" = "Ripristina i colori predefiniti";
